export const RulesMarkDownText = `
**اصول**

- گروه گردانندگان شبکه اینترنت ایران یک گروه تخصصی با سازوکار شفاف و مبتنی بر جذب حداکثری تمام ذینفعان می‌باشد
- هدف گروه ارائه پیشنهادات کارشناسانه برای بهبود شرایط استفاده از اینترنت توسط ایرانیان و همچنین یافتن راهکارهای مناسب برای افزایش نفوذ و بهره‌وری اینترنت در میان کاربران ایرانی است
- هدف دیگر گروه، افزایش و تسهیل مشارکت اعضا در سایر گروه‌ها و سازمان‌های سیاست‌گذار و تصمیم‌گیرنده اینترنت می‌باشد
- گروه گردانندگان شبکه اینترنت ایران مسئولیت، وظیفه و کارکرد اجرایی ندارد و صرفاً یک نهاد مشورتی و پیشنهاددهنده برای راهبرد اینترنت است. در صورت نیاز به انجام کارهای اجرایی جهت تحقق امور مشورتی و راهبردی، گروه هماهنگی مرکزی با تخصیص منابع مورد نیاز و نظارت بر پیشرفت امور، این وظایف را انجام خواهد داد
- زبان کاری گروه فارسی است و کلیه مکاتبات به زبان فارسی انجام می‌شوند. در صورت لزوم و صلاحدید گروه هماهنگی مرکزی، مستندات منتخب به زبان‌های دیگر ترجمه خواهند شد

---

**انتخاب اعضا**

- هر فردی می‌تواند با عضویت در لیست پست الکترونیکی گروه یا شبکه‌های اجتماعی گروه گردانندگان شبکه اینترنت ایران، به عضویت گروه درآید
- برنامه‌ریزی برای پیشبرد اهداف گروه توسط گروه هماهنگی مرکزی انجام می‌شود
- گروه هماهنگی مرکزی از هفت عضو تشکیل شده است که هر عضو پس از انتخاب، به مدت یک سال در گروه باقی خواهد ماند
- کاندیداتوری جهت عضویت در گروه هماهنگی مرکزی برای تمامی اعضا آزاد است و فرآیند عضویت به صورت کاملاً شفاف و مطابق روش ارائه‌شده در این شیوه‌نامه انجام خواهد شد
  - **تبصره ۱:** شرکت در جلسات کمیته مرکزی برای اعضای گروه گردانندگان آزاد است
  - **تبصره ۲:** شرکت‌کنندگان آزاد ضمن داشتن حق اظهار نظر در کلیه موضوعات مطروحه، حق رأی در کمیته مرکزی ندارند
- در صورت خروج هر یک از اعضا و یا پایان دوره عضویت، یک فراخوان برای عضویت در گروه هماهنگی مرکزی منتشر می‌شود و اعضا می‌توانند آن را به گروه‌های دیگر که ممکن است کاندیداهای مناسبی داشته باشند، ارجاع دهند
  - **تبصره:** در صورت غیبت هر یک از اعضای اجرایی طی سه جلسه متوالی و یا پنج جلسه متناوب، اکثریت حاضر در هیئت اجرایی می‌توانند عضویت عضو غایب را لغو و مطابق شیوه مشخص‌شده نسبت به جایگزینی وی اقدام نمایند
- دو هفته پس از ارسال فراخوان، مهلت اعلام آمادگی برای کاندیداهای علاقه‌مند به عضویت در گروه هماهنگی مرکزی به پایان خواهد رسید و اعضایی که ۱۲ ماه عضویتشان به پایان رسیده، مشخص خواهند شد
- عضویت در گروه هماهنگی مرکزی شامل محدودیت دوره‌ای نمی‌باشد و هر عضو می‌تواند پس از پایان دوره عضویت، مجدداً کاندیدای عضویت در گروه شود

---

**جلسات و تصمیم‌گیری‌ها**

- جلسات گروه اجرایی باید به گونه‌ای هماهنگ شوند که امکان مشاهده جلسه از راه دور از طریق اینترنت برای عموم فراهم باشد
- هماهنگی برای جلسات گروه اجرایی باید حداقل ۷ روز قبل از زمان پیش‌بینی‌شده از طریق ایمیل، پیامک یا شبکه‌های اجتماعی به اطلاع اعضا برسد. در صورتی که مواردی برای رأی‌گیری در جلسه پیش‌بینی شده باشد، این موارد باید همراه با توضیحات کافی در قالب دستور کار جلسه ارسال شوند
- جلسات گروه اجرایی با حضور فیزیکی حداقل بیش از نیمی از اعضا رسمیت می‌یابند
- برای تصویب تصمیمات در رأی‌گیری، حداقل بیش از نیمی از اعضای حاضر باید رأی مثبت دهند
- در ابتدای جلسه، مسئول تهیه صورت‌جلسه مشخص شده و تمامی صورت‌جلسات شامل تصمیمات تأیید و رد شده و آمار رأی‌گیری، حداکثر تا دو روز کاری پس از جلسه، از طریق پست الکترونیکی به اعضای گروه ارسال خواهد شد
- گروه می‌تواند از میان اعضای حاضر، یک نفر را به عنوان رئیس جلسه انتخاب کند تا هماهنگی و پیشبرد دستور کار را انجام دهد
- تمامی فعالیت‌های اجرایی گروه از جمله پذیرش پیشنهادهای حمایت مالی، شرکت در جلسات مرتبط، برنامه‌ریزی هزینه‌ها و اطلاع‌رسانی در همایش‌های مرتبط، باید در جلسات گروه اجرایی تأیید شوند. تنها نهاد تصمیم‌گیرنده در خصوص فعالیت‌های اجرایی و توصیه‌های راهبردی، گروه اجرایی است که هدایت گروه را به نمایندگی از اعضای گردانندگان بر عهده دارد
  - **تبصره:** ارائه صورت‌های مالی، پیش‌بینی بودجه و گزارش عملکرد فعالیت‌های اجرایی باید به‌صورت سالیانه توسط گروه اجرایی تهیه و جهت تأیید به گروه گردانندگان ارائه شود


`;
