interface ContactContentProps {
  title: String;
  content: string;
}
export const ContactContent: ContactContentProps[] = [
  {
    title: `
    دبیرخانه همایش
    `,
    content: `
**سوالات در خصوص برگزاری همایش**  
[info@irnog.net](mailto:info@irnog.net)
`,
  },
  {
    title: `تیم برگزاری همایش
    `,
    content: `
**هر سوالی در هر زمان**  
[info@irnog.net](mailto:info@irnog.net)
`,
  },
  {
    title: `شرکت کنندگان در ایرناگ
 `,
    content: `
    
شرکت‌کنندگان ایرناگ در همایش‌ها و گروه‌های ایمیلی دور هم جمع می‌شوند تا تجربیات و اطلاعات خود را به اشتراک بگذارند  

همچنین، با کمک یکدیگر و خرد جمعی، به توسعه و رشد صنعت فناوری اطلاعات می‌پردازند

`,
  },
  {
    title: `ارتباط ایرناگ با موسسه شما
`,
    content: `
ایرناگ محلی برای مشارکت گروه‌های زیر است


- **سرویس‌دهندگان اینترنت**  
- **تولیدکنندگان محتوا**  
- **توزیع‌کنندگان اینترنت**  
- **پژوهشگاه‌ها و گروه‌های فنی**  
- **دولت و قانون‌گذاران**  
`,
  },
];
