interface ContactContentProps {
  title: String;
  content: string;
}
export const ContactContent: ContactContentProps[] = [
  {
    title: `دبیرخانه همایش
    
    `,
    content: `سوالات در خصوص برگزاری همایش
    info@irnog.net
    `,
  },
  {
    title: `تیم برگزاری همایش
    `,
    content: `هر سوالی در هر زمان
    info@irnog.net
    `,
  },
  {
    title: `شرکت کنندگان در ایرناگ
 `,
    content: `شرکت کنندگان ایران ناگ در همایش ها و گروههای ایمیلی دور هم جمع می شوند تا تجربیات و اطلاعات خود را به اشتراک بگذارند، همچنین با کمک یکدیگر و خرد جمعی به توسعه و رشد صنعت فناوری اطلاعات بپردازند.

`,
  },
  {
    title: `ارتباط ایرناگ با موسسه شما
`,
    content: `ایرناگ محلی برای مشارکت گروه های زیر است: سرویس دهندگان اینترنت تولید کنندگان محتوا توزیع کنندگان اینترنت پژوهشگاه ها و گروه های فنی دولت و قانون گذاران

`,
  },
];
